{"verses":["Byli pak tu přítomní času toho někteří, vypravujíce jemu o Galilejských, kterýchžto krev Pilát smísil s obětmi jejich.","I odpověděv Ježíš, řekl jim: Co mníte, že jsou ti Galilejští byli větší hříšníci nežli všickni jiní Galilejští, že takové věci trpěli?","Nikoli, pravímť vám. Ale nebudete-li pokání činiti, všickni též zahynete.","Anebo oněch osmnácte, na kteréžto upadla věže v Siloe, a zbila je, zdali se domníváte, že by oni vinni byli nad všecky lidi přebývající v Jeruzalémě?","Nikoli, pravím vám. Ale nebudete-li pokání činiti, všickni též zahynete.","Pověděl pak toto podobenství: Člověk jeden měl strom fíkový štípený na vinici své. I přišel, hledaje ovoce na něm, ale nenalezl.","I řekl k vinaři: Aj, po tři léta již přicházím, hledaje ovoce na tom fíku, a nenalézám. Vytniž jej! Proč i tu zemi darmo kazí?","On pak odpověděv, řekl jemu: Pane, ponechejž ho i tohoto léta, ažť jej okopám a ohnojím,","Zdali by nesl ovoce. Pakliť neponese, potom vytneš jej.","Učil pak v jedné škole jejich v den sváteční.","A aj, byla tu žena, kteráž měla ducha nemoci osmnácte let, a byla sklíčena, a nijakž se nemohla zprostiti.","A uzřev ji Ježíš, zavolal jí k sobě, a řekl jí: Ženo, zproštěna jsi od nemoci své.","I vložil na ni ruce, a ihned zdvihla se, a velebila Boha.","Tedy kníže školní odpověděv, hněvaje se proto, že v den sváteční uzdravoval Ježíš, řekl k zástupu: Šest dní jest, v nichž náleží dělati; protož v těch dnech přicházejíce, buďte uzdravováni, a ne v den sobotní.","I odpověděv jemu Pán, řekl: Pokrytče, zdali jeden každý z vás v den sváteční neodvazuje vola svého nebo osla od jeslí, a nevodí napájeti?","Tato pak dcera Abrahamova, kterouž byl svázal satan již osmnácte let, což neměla býti rozvázána od svazku v den sváteční?","A když on to pověděl, zastyděli se všickni protivníci jeho, ale všecken lid radoval se ze všech těch slavných skutků, kteříž se dáli od něho.","I řekl Ježíš: Čemu podobno jest království Boží a k čemu je přirovnám?","Podobno jest zrnu horčičnému, kteréžto vzav člověk, uvrhl do zahrady své. I rostlo, a učiněno jest v strom veliký, a ptactvo nebeské hnízda sobě dělali na ratolestech jeho.","A opět řekl: K čemu připodobním království Boží?","Podobno jest kvasu, kterýžto vzavši žena, zadělala ve třech měřicích mouky, až zkysalo všecko.","I chodil po městech a městečkách uče, bera se do Jeruzaléma.","I řekl jemu jeden: Pane, tuším, že jest málo těch, kteříž spaseni býti mají? On pak řekl k nim:","Snažujte se vcházeti těsnou branou; neboť (pravím vám) mnozí hledati budou vjíti, a nebudou moci,","Totiž když vejde hospodář, a zavře dveře, a počnete vně státi a tlouci na dveře, řkouce: Pane, Pane, otevři nám, a on odpovídaje, díť vám: Neznám vás, odkud jste:","Tedy počnete říci: Jídali jsme a píjeli před tebou, a na ulicech našich jsi učil.","I dí: Pravím vám, žeť vás neznám, odkud jste. Odejdětež ode mne všickni činitelé nepravosti.","Tamť bude pláč a škřipení zubů, když uzříte Abrahama a Izáka a Jákoba a všecky proroky v království Božím, sami pak sebe vyhnané ven.","I přijdouť mnozí od východu, a od západu, a od půlnoci, i od poledne, a budou stoliti v království Božím.","A aj, jsouť poslední, kteříž budou první, a jsou první, kteříž budou poslední.","A v ten den přistoupili někteří z farizeů, řkouce jemu: Vyjdi, a odejdi odsud, nebo Herodes chce tě zamordovati.","I řekl jim: Jdouce, povězte lišce té: Aj, vymítám ďábly, a uzdravuji dnes a zítra, a třetího dne dokonám.","Ale však musím dnes a zítra i pozejtří choditi; neboť jest nelze proroku zahynouti jinde kromě Jeruzaléma.","Jeruzaléme, Jeruzaléme, ješto morduješ proroky a kamenuješ ty, kteříž k tobě bývají posláni, kolikrát jsem chtěl shromážditi syny tvé, jako slepice kuřátka svá pod křídla? A nechtěli jste.","Aj, opuštěn bude dům váš a zanechán vám pustý. Ale jistě pravím vám, že nikoli mne neuzříte, ažť přijde čas, když díte: Požehnaný, jenž se béře ve jménu Páně."]}