{"verses":["Tehdy povstavši všecko to množství jich, vedli jej ku Pilátovi.","A počali naň žalovati, řkouce: Tohoto jsme nalezli, an převrací lid, a brání daně dávati císaři, pravě se býti Kristem králem.","Pilát pak otázal se ho, řka: Ty-li jsi král Židovský? A on odpověděv, řekl jemu: Ty pravíš.","I dí Pilát k předním kněžím a k zástupům: Žádné viny nenalézám na tomto člověku.","Oni pak více se rozmáhali v křiku, řkouce: Bouříť lid, uče po všem Judstvu, počav od Galilee až sem.","Tedy Pilát uslyšav o Galilei, otázal se, byl-li by člověk Galilejský.","A když zvěděl, že by byl z panství Herodesova, poslal jej k Herodesovi, kterýž také v Jeruzalémě byl v ty dni.","Herodes pak uzřev Ježíše, zradoval se velmi. Nebo dávno žádal viděti jej, protože mnoho o něm slýchal, a nadál se, že nějaký div od něho učiněný uzří.","I tázal se ho mnohými řečmi, ale on jemu nic neodpovídal.","Stáli pak tu přední kněží a zákoníci, tuze na něj žalujíce.","A pohrdna jím Herodes s svým rytířstvem, a naposmívav se jemu, oblékl jej v roucho bílé, i odeslal zase ku Pilátovi.","I učiněni jsou přátelé Herodes s Pilátem v ten den. Nebo před tím nepřátelé byli vespolek.","Pilát pak svolav přední kněží a úřadné osoby i lid,","Řekl k nim: Dali jste mi toho člověka, jako by lid odvracel po sobě, a aj, já před vámi vyptávaje se ho, žádné viny jsem nenalezl na tom člověku ve všem tom, což vy na něj žalujete.","Ano ani Herodes; nebo odeslal jsem vás k němu, a aj, nic hodného smrti nestalo se jemu.","Protož potresce ho, propustím jej.","Musíval pak propouštěti jim v svátek jednoho vězně.","Protož zkřikli spolu všecko množství, řkouce: Zahlaď tohoto, a propusť nám Barabbáše.","Kterýž byl pro svádu nějakou v městě učiněnou a pro vraždu vsazen do žaláře.","Tedy Pilát opět mluvil k nim, chtěje propustiti Ježíše.","A oni vždy volali, řkouce: Ukřižuj ho, ukřižuj!","A on po třetí řekl k nim: Což jest pak zlého učinil tento? Jáť žádné příčiny smrti nenalézám na něm. Protož potresce ho, propustím.","Oni pak předce dotírali na něj křikem velikým, žádajíce, aby byl ukřižován. A rozmáhali se hlasové jejich a předních kněží.","Pilát pak přisoudil, aby se naplnila žádost jejich.","I propustil jim toho, kterýž pro bouřku a vraždu vsazen byl do žaláře, za něhož prosili, ale Ježíše vydal k vůli jejich.","A když jej vedli, chytivše Šimona nějakého Cyrenenského, jdoucího s pole, vložili na něj kříž, aby jej nesl za Ježíšem.","I šlo za ním veliké množství lidu i žen, kteréžto plakaly a kvílily ho.","A obrátiv se k nim Ježíš, dí: Dcery Jeruzalémské, neplačtež nade mnou, ale raději samy nad sebou plačte a nad svými dětmi.","Nebo aj, přijdou dnové, v nichžto řeknou: Blahoslavené neplodné, a břicha, kteráž nerodila, a prsy, kteréž nekrmily.","Tehdyť počnou říci k horám: Padněte na nás, a pahrbkům: Přikrejte nás!","Nebo poněvadž na zeleném dřevě toto se děje, i co pak bude na suchém?","Vedeni pak byli s ním i jiní dva zločinci, aby spolu s ním byli ukřižováni.","A když přišli na místo, kteréž slove popravištné, tu jej ukřižovali, i ty zločince, jednoho na pravici, druhého pak na levici.","Tedy Ježíš řekl: Otče, odpusť jim, neboť nevědí, co činí. A rozdělivše roucho jeho, metali o ně los.","I stál lid, dívaje se. A posmívali se jemu knížata s nimi, řkouce: Jinýmť jest spomáhal, nechať nyní pomůže sám sobě, jestliže on jest Kristus, ten Boží zvolený.","Posmívali se také jemu žoldnéři, přistupujíce a octa podávajíce jemu,","A řkouce: Jsi-li ty ten král Židovský, spomoziž sám sobě.","A byl také i nápis napsaný nad ním, literami Řeckými a Latinskými a Židovskými: Tento jest král Židovský.","Jeden pak z těch zločinců, kteříž s ním viseli, rouhal se jemu, řka: Jsi-li ty Kristus, spomoziž sobě i nám.","A odpověděv druhý, trestal ho, řka: Ty se ani Boha nebojíš, ješto jsi v témž odsouzení?","Myť zajisté spravedlivě trpíme, nebo hodnou pomstu za skutky naše béřeme, ale tento nic zlého neučinil.","I dí Ježíšovi: Pane, rozpomeň se na mne, když přijdeš do království svého.","I řekl mu Ježíš: Amen pravím tobě, dnes budeš se mnou v ráji.","A bylo okolo hodiny šesté. I stala se tma po vší zemi až do hodiny deváté.","I zatmělo se slunce, a opona chrámová roztrhla se na poly.","A zvolav Ježíš hlasem velikým, řekl: Otče, v ruce tvé poroučím ducha svého. A to pověděv, umřel.","A vida centurio, co se stalo, velebil Boha, řka: Jistě člověk tento spravedlivý byl.","A všickni zástupové, přítomní tomu divadlu, hledíce na to, co se dálo, tepouce prsy své, navracovali se.","Stáli pak všickni známí jeho zdaleka, i ženy, kteréž byly přišly za ním od Galilee, hledíce na to.","A aj, muž jménem Jozef, jeden z úřadu, muž dobrý a spravedlivý,","Kterýž byl nepovolil radě a skutku jejich, z Arimatie města Judského, kterýžto také očekával království Božího,","Ten přistoupiv ku Pilátovi, vyprosil tělo Ježíšovo,","A složiv je s kříže, obvinul v kment a pochoval je v hrobě vytesaném v skále, v kterémž ještě nebyl žádný pochován.","A byl den připravování, a sobota se začínala.","Šedše pak také za ním ženy, kteréž byly s Ježíšem přišly od Galilee, pohleděly na hrob, a kterak pochováno bylo tělo jeho.","Vrátivše se pak, připravily vonné věci a masti, ale v sobotu odpočinuly, podle přikázání."]}