{"verses":["I stalo se v jeden den, když on učil lid v chrámě a kázal evangelium, že přišli k tomu přední kněží a zákoníci s staršími,","I řekli jemu: Pověz nám, jakou mocí tyto věci činíš, aneb kdo tobě tuto moc dal?","I odpověděv, řekl jim: Otížiť se i já vás o jedné věci a odpověztež mi:","Křest Janův s nebe-li byl, čili z lidí?","Oni pak uvažovali to mezi sebou, řkouce: Jestliže bychom řekli: S nebe, díť nám: Pročež jste tedy neuvěřili jemu?","Pakli díme: Z lidí, lid všecken ukamenuje nás; neb oni cele tak drží, že Jan jest prorok.","I odpověděli: Že nevědí, odkud jest byl.","I řekl jim Ježíš: Aniž já vám povím, jakou mocí toto činím.","I počal lidu praviti podobenství toto: Člověk jeden štípil vinici, a pronajal ji vinařům, a sám odšed podál byl tam za mnohé časy.","A v čas slušný poslal k vinařům služebníka, aby z ovoce vinice dali jemu. Vinaři pak zmrskavše jej, pustili ho prázdného.","A on poslal druhého služebníka. Oni pak i toho zmrskavše a zohavivše, pustili prázdného.","I poslal třetího. Ale oni i toho zranivše, vystrčili ven.","Tedy řekl Pán vinice: Co učiním? Pošli svého milého Syna. Snad když toho uzří, ostýchati se budou.","Uzřevše pak vinaři, rozmlouvali mezi sebou, řkouce: Tentoť jest dědic; pojďte, zabijme jej, aby naše bylo dědictví.","A vystrčivše jej ven z vinice, zamordovali ho. Což tedy učiní jim Pán vinice?","Přijde a vyhladí vinaře ty, a dá vinici jiným. To uslyšavše, řekli: Odstup to.","A on pohleděv na ně, řekl: Co jest pak to, což napsáno jest: Kámen, kterýmž pohrdli dělníci, ten učiněn jest v hlavu úhelní.","Každý, kdož padne na ten kámen, rozrazí se; a na kohož by on upadl, potřeť jej.","I hledali přední kněží a zákoníci, jak by naň vztáhli ruce v tu hodinu, ale báli se lidu. Nebo porozuměli, že by na ně mluvil podobenství to.","Tedy ukládajíce o něm, poslali špehéře, kteříž by se spravedlivými činili, aby ho polapili v řeči, a potom jej vydali vrchnosti a v moc hejtmanu.","I otázali se ho oni, řkouce: Mistře víme, že právě mluvíš a učíš, a nepřijímáš osoby, ale v pravdě cestě Boží učíš.","Sluší-li nám daň dávati císaři, čili nic?","Ale Ježíš rozuměje chytrosti jejich, dí jim: Co mne pokoušíte?","Ukažte mi peníz. Čí má obraz a nápis? I odpověděvše, řekli: Císařův.","On pak řekl jim: Dejtež tedy, co jest císařova, císaři, a což jest Božího, Bohu.","I nemohli ho za slovo popadnouti před lidem, a divíce se odpovědi jeho, umlkli.","Přistoupivše pak někteří z saduceů, (kteříž odpírají býti vzkříšení,) otázali se ho,","Řkouce: Mistře, Mojžíš napsal nám: Kdyby bratr něčí umřel, maje manželku, a umřel by bez dětí, aby ji pojal bratr jeho za manželku, a vzbudil símě bratru svému.","I bylo sedm bratří, a první pojav ženu, umřel bez dětí.","I pojal ji druhý, a umřel i ten bez dětí.","A třetí pojal ji, též i všech těch sedm, a nezůstavivše semene, zemřeli.","Nejposléze po všech umřela i žena.","Protož při vzkříšení kterého z nich bude manželka, poněvadž sedm jich mělo ji za manželku?","A odpovídaje, řekl jim Ježíš: Synové tohoto světa žení se a vdávají.","Ale ti, kteříž hodni jmíni budou dosáhnouti onoho věku a vzkříšení z mrtvých, ani se ženiti budou ani vdávati.","Nebo ani umírati více nebudou moci, andělům zajisté rovni budou. A jsou synové Boží, poněvadž jsou synové vzkříšení.","A že mrtví vstanou z mrtvých, i Mojžíš ukázal při onom kři, když nazývá Pána Bohem Abrahamovým a Bohem Izákovým a Bohem Jákobovým.","Bůhť pak není mrtvých, ale živých, nebo všickni jsou jemu živi.","Tedy odpověděvše někteří z zákoníků, řekli: Mistře, dobře jsi pověděl.","I neodvážili se jeho na nic více tázati.","On pak řekl jim: Kterak někteří praví Krista býti synem Davidovým?","A sám David praví v knihách Žalmových: Řekl Pán Pánu mému: Seď na pravici mé,","Ažť i položím nepřátely tvé v podnož noh tvých.","Poněvadž David jej Pánem nazývá, i kterakž syn jeho jest?","I řekl učedlníkům svým přede vším lidem:","Varujte se od zákoníků, kteříž rádi chodí v krásném rouše a milují pozdravování na trzích a přední stolice v školách a první místo na večeřích,","Kteříž zžírají domy vdovské pod zámyslem dlouhé modlitby. Tiť vezmou těžší odsouzení."]}