{"verses":["Byl pak nemocen člověk nějaký jménem Lazar z Betany, totiž z městečka Marie a Marty, sestry její.","(A to byla ta Maria, kteráž pomazala Pána mastí a vytřela nohy jeho vlasy svými, jejížto bratr Lazar byl nemocen.)","Tedy poslaly k němu sestry jeho, řkouce: Pane, aj, ten, kteréhož miluješ, nemocen jest.","A uslyšav to Ježíš, řekl: Nemoc ta neníť k smrti, ale pro slávu Boží, aby oslaven byl Syn Boží skrze ni.","Miloval pak Ježíš Martu i sestru její i Lazara.","A jakž uslyšel, že by nemocen byl, i pozůstal za dva dni na tom místě, kdež byl.","Potom pak dí učedlníkům: Pojďme zase do Judstva.","Řekli jemu učedlníci: Mistře, nyní hledali tě Židé kamenovati, a ty zase tam chceš jíti?","Odpověděl Ježíš: Však dvanácte hodin za den jest. Chodí-li kdo ve dne, neurazí se; nebo světlo tohoto světa vidí.","Pakliť by kdo chodil v noci, urazíť se; nebo světla není v něm.","To pověděl, a potom dí jim: Lazar, přítel náš, spí, ale jduť, abych jej ze sna probudil.","I řekli učedlníci jeho: Pane, spí-liť, zdráv bude.","Ale Ježíš řekl o smrti jeho, oni pak domnívali se, že by o spání sna mluvil.","Tedy řekl jim Ježíš zjevně: Lazar umřel.","A raduji se pro vás, že jsem tam nebyl, abyste věřili. Ale pojďme k němu.","I řekl Tomáš, kterýž slove Didymus, spoluučedlníkům: Pojďme i my, abychom zemřeli s ním.","Tedy přišel Ježíš, i nalezl ho již čtyři dni v hrobě pochovaného.","Byla pak Betany blízko od Jeruzaléma, okolo honů patnácte.","Mnozí pak z Židů byli přišli k Martě a Mariji, aby je těšili pro smrt bratra jejich.","Tedy Marta, jakž uslyšela, že Ježíš jde, vyšla proti němu, ale Maria doma seděla.","I řekla Marta k Ježíšovi: Pane, kdybys ty byl zde, bratr můj byl by neumřel.","Ale i nyníť vím, že cožkoli požádal bys od Boha, dá tobě Bůh.","Dí jí Ježíš: Vstaneť bratr tvůj.","Řekla jemu Marta: Vím, že vstane při vzkříšení v den nejposlednější.","Řekl jí Ježíš: Já jsem vzkříšení i život. Kdo věří ve mne, byť pak i umřel, živ bude.","A každý, kdož jest živ, a věří ve mne, neumřeť na věky. Věříš-li tomu?","Řekla jemu: Ovšem, Pane, já jsem uvěřila, že jsi ty Kristus, Syn Boží, kterýž měl přijíti na svět.","A když to pověděla, odešla a zavolala tajně Marie, sestry své, řkuci: Mistr zde jest, a volá tebe.","Ona jakž to uslyšela, vstala rychle, a šla k němu.","(Ještě pak byl Ježíš nepřišel do městečka, ale byl na tom místě, kdež vyšla byla proti němu Marta.)","Tedy Židé, kteříž s ní byli v domě a těšili ji, viděvše Mariji, že jest rychle vstala a vyšla, šli za ní, řkouce: Jde k hrobu, aby tam plakala.","Ale Maria, když tam přišla, kdež byl Ježíš, uzřevši jej, padla k nohám jeho, a řekla jemu: Pane, bys ty byl zde, bratr můj byl by neumřel.","Ježíš pak jakž uzřel, ana pláče, i Židy, kteříž byli s ní přišli, ani plačí, zastonal duchem, a zkormoutil se.","A řekl: Kdež jste jej položili? Řkou jemu: Pane, pojď a pohleď.","I zaplakal Ježíš.","Tedy řekli Židé: Aj, kterak ho miloval!","Někteří pak z nich řekli: Nemohl-liž jest tento, kterýž otevřel oči slepého, učiniti i toho, aby tento neumřel?","Ježíš pak opět zastonav sám v sobě, přišel k hrobu. Byla pak jeskyně, a kámen byl svrchu položen na ni.","I dí Ježíš: Zdvihněte kámen. Řekla jemu Marta, sestra toho mrtvého: Pane, jižť smrdí; nebo čtyři dni v hrobě jest.","Dí jí Ježíš: Všakť jsem řekl, že budeš-li věřiti, uzříš slávu Boží.","Tedy zdvihli kámen, kdež byl mrtvý pochován. Ježíš pak pozdvihl vzhůru očí a řekl: Otče, děkuji tobě, že jsi mne slyšel.","Já zajisté vím, že ty mne vždycky slyšíš, ale pro zástup, kterýž okolo stojí, řekl jsem, aby věřili, že jsi ty mne poslal.","A to pověděv, zavolal hlasem velikým: Lazaře, pojď ven!","I vyšel, kterýž byl umřel, maje svázané ruce i nohy rouchami, a tvář jeho šatem byla obvinuta. Řekl jim Ježíš: Rozvěžtež jej, a nechte, ať odejde.","Tedy mnozí z Židů, kteříž byli přišli k Mariji, viděvše, co jest učinil Ježíš, uvěřili v něho.","Někteří pak z nich odešli k farizeům a pověděli jim, co jest učinil Ježíš.","I sešli se přední kněží a farizeové v radu, a pravili: Co činíme? Tento člověk divy mnohé činí.","Necháme-li ho tak, všickni uvěří v něho, i přijdou Římané, a odejmou místo naše i lid.","Jeden pak z nich, jménem Kaifáš, nejvyšším knězem jsa toho léta, řekl jim: Vy nic nevíte,","Aniž co o tom přemyšlujete, že jest užitečné nám, aby jeden člověk umřel za lid, a ne, aby všecken tento národ zahynul.","Toho pak neřekl sám od sebe, ale nejvyšším knězem byv léta toho, prorokoval, že jest měl Ježíš umříti za tento národ,","A netoliko za tento národ, ale také, aby syny Boží rozptýlené shromáždil v jedno.","Protož od toho dne spolu se o to radili, aby jej zabili.","Ježíš pak již nechodil zjevně mezi Židy, ale odšel odtud do krajiny, kteráž byla blízko pouště, do města, jenž slove Efraim, a tu bydlil s učedlníky svými.","Byla pak blízko velikanoc Židovská. I šli mnozí do Jeruzaléma z krajiny té před velikonocí, aby se očistili.","I hledali Ježíše, a rozmlouvali vespolek, v chrámě stojíce: Co se vám zdá, že nepřišel k svátku?","Vydali pak byli přední kněží a farizeové mandát, jestliže by kdo zvěděl, kde by byl, aby pověděl, aby jej jali."]}