{"verses":["Tedy počal jim mluviti v podobenstvích: Vinici štípil jeden člověk, a opletl ji plotem, a vkopal pres, a ustavěl věži, a najal ji vinařům, i odšel na cestu.","A v čas užitků poslal k vinařům služebníka, aby od vinařů vzal ovoce z vinice.","Oni pak javše jej, zmrskali ho a odeslali prázdného.","I poslal k nim zase jiného služebníka. I toho též kamenovavše, ranili v hlavu a odeslali zohaveného.","I poslal opět jiného. I toho zabili, a mnoho jiných, z nichž některé zmrskali a jiné zmordovali.","Ještě pak maje jediného syna nejmilejšího, i toho poslal k nim naposledy, řka: Ostýchati se budou syna mého.","Ale vinaři řekli jedni k druhým: Tentoť jest dědic; pojďte, zabijme jej, a budeť naše dědictví.","Tedy javše jej, zabili ho a vyvrhli ven z vinice.","Což tedy učiní pán vinice? Přijde, a zatratí vinaře ty, a dá vinici jiným.","Zdaliž jste písma toho nečtli? Kámen, kterýž zavrhli dělníci, ten učiněn jest hlavou úhlovou.","Ode Pána stalo se toto, a jest divné před očima našima.","I hledali ho jíti, ale báli se zástupu; nebo poznali, že podobenství to proti nim pověděl. A nechavše ho, odešli pryč.","Potom poslali k němu některé z farizeů a herodiánů, aby jej polapili v řeči.","Kteřížto přišedše, řekli jemu: Mistře, víme, že jsi pravdomluvný, a nedbáš na žádného; nebo nepatříš na osobu lidskou, ale v pravdě cestě Boží učíš. Sluší-li daň dávati císaři, čili nic? Dáme-liž, čili nedáme?","On pak znaje pokrytství jejich, řekl jim: Co mne pokoušíte? Přineste mi peníz, ať pohledím.","A oni podali mu. Tedy řekl jim: Čí jest tento obraz a nápis? A oni řekli mu: Císařův.","I odpověděv Ježíš, řekl jim: Dávejtež tedy, což jest císařova, císaři, a což jest Božího, Bohu. I podivili se tomu.","Potom přišli k němu saduceové, kteříž praví, že není z mrtvých vstání. I otázali se ho, řkouce:","Mistře, Mojžíš nám napsal: Kdyby čí bratr umřel, a ostavil po sobě manželku, a synů by neměl, aby bratr jeho pojal manželku jeho a vzbudil símě bratru svému.","I bylo sedm bratrů. A první pojav ženu, umřel, neostaviv semene.","A druhý pojav ji, také umřel, a aniž ten ostavil semene. A třetí tolikéž.","A tak ji pojalo všech sedm, a nezůstavili po sobě semene. Nejposléze pak po všech umřela i žena.","Protož při vzkříšení, když z mrtvých vstanou, čí z těch bude manželka? Neb jich sedm mělo ji za manželku.","A odpovídaje Ježíš, řekl jim: Zdaliž ne proto bloudíte, že neznáte Písem ani moci Boží?","Nebo když vstanou z mrtvých, nebudou se ženiti ani vdávati, ale budou jako andělé nebeští.","O mrtvých pak, že mají vstáti, zdaliž jste nečtli v knihách Mojžíšových, kterak ve kři promluvil k němu Bůh, řka: Já jsem Bůh Abrahamův a Bůh Izákův a Bůh Jákobův?","Neníť Bůh mrtvých, ale Bůh živých. Protož vy velmi bloudíte.","Tedy přistoupil k němu jeden z zákoníků, slyšev je hádající se, a vida, že jim dobře odpověděl, otázal se ho, které by bylo přikázání první ze všech.","A Ježíš odpověděl jemu, že první ze všech přikázání jest: Slyš, Izraeli, Pán Bůh náš Pán jeden jest.","Protož milovati budeš Pána Boha svého ze všeho srdce svého, a ze vší duše své, a ze vší mysli své, i ze všech mocí svých. To jest první přikázání.","Druhé pak jest podobné tomu: Milovati budeš bližního svého jako sebe samého. Většího přikázání jiného nad tato není.","I řekl jemu ten zákoník: Mistře, dobře jsi vpravdě pověděl. Nebo jeden jest Bůh, a není jiného kromě něho;","A milovati ho ze všeho srdce, a ze vší mysli, a ze vší duše, i ze všech mocí, a milovati bližního jako sebe samého, toť jest větší nade všecky zápalné i vítězné oběti.","A viděv Ježíš, že by moudře odpověděl, dí jemu: Nejsi daleko od království Božího. A žádný více neodvážil se ho o nic tázati.","I odpovídaje Ježíš, řekl, uče v chrámě: Kterak praví zákoníci, že Kristus jest syn Davidův?","Nebo David praví v Duchu svatém: Řekl Pán Pánu mému: Seď na pravici mé, ažť i položím nepřátely tvé podnože noh tvých.","Poněvadž sám David nazývá jej Pánem, kterakž syn jeho jest? A mnohý zástup rád ho poslouchal.","I mluvil jim v učení svém: Varujte se zákoníků, kteříž rádi v krásném rouše chodí, a chtějí pozdravováni býti na trhu,","A na předních stolicích seděti v školách, a přední místa míti na večeřech,","Kteřížto zžírají domy vdovské pod zámyslem dlouhých modliteb. Tiť vezmou soud těžší.","A posadiv se Ježíš proti pokladnici, díval se, kterak zástup metal peníze do pokladnice. A mnozí bohatí metali mnoho.","A přišedši jedna chudá vdova, i vrhla dva šarty, jenž jest čtvrtá částka peníze tehdejšího.","I svolav učedlníky své, dí jim: Amen pravím vám, že tato chudá vdova více uvrhla, než tito všickni, kteříž metali do pokladnice.","Nebo všickni z toho, což jim zbývalo, metali, ale tato z své chudoby, všecko, což měla, uvrhla, všecku živnost svou."]}