{"verses":["A když se přiblížili k Jeruzalému a Betfagi i Betany při hoře Olivetské, poslal dva z učedlníků svých,","A řekl jim: Jděte do hrádku, kterýž proti vám jest, a hned vejdouce tam, naleznete oslátko přivázané, na kterémž ještě nižádný z lidí neseděl. Odvížíce, přiveďte ke mně.","A řekl-liť by vám kdo: Co to činíte? rcete: Že ho Pán potřebuje. A hned je propustí sem.","I odešli, a nalezli oslátko přivázané vně u dveří na rozcestí. I odvázali je.","Tedy někteří z těch, kteříž tu stáli, řekli jim: Co činíte, odvazujíce oslátko?","Oni pak řekli jim, jakož byl přikázal Ježíš. I nechali jich.","Protož přivedli oslátko k Ježíšovi, a vložili na ně roucha svá. I vsedl na ně.","Mnozí pak stlali roucha svá na cestě, a jiní ratolesti sekali z stromů, a metali na cestu.","A kteříž napřed šli, i ti, kteříž za ním šli, volali, řkouce: Spas nás. Požehnaný, jenž se béře ve jménu Páně.","Požehnané, kteréž jest přišlo ve jménu Páně, království otce našeho Davida! Spas nás na výsostech.","I všel do Jeruzaléma Ježíš, i do chrámu. A spatřiv tu všecko, když již byla večerní hodina, vyšel do Betany se dvanácti.","A druhého dne, když vycházel z Betany, zlačněl.","A uzřev zdaleka fík, an má listí, šel, zda by co nalezl na něm. A když přišel k němu, nic nenalezl kromě listí; nebo nebyl čas fíků.","Tedy odpověděv Ježíš, řekl jemu: Již více na věky nižádný z tebe ovoce nejez. A slyšeli to učedlníci jeho.","I přišli do Jeruzaléma. A všed Ježíš do chrámu, počal vymítati ty, jenž prodávali a kupovali v chrámě, a stoly penězoměnců a stolice prodávajících holuby převracel.","A nedopustil, aby kdo jakou nádobu nesl skrze chrám.","I učil je, řka jim: Zdaliž není psáno, že dům můj dům modlitby slouti bude u všech národů? Vy pak učinili jste jej peleší lotrů.","Slyšeli pak to zákoníci i přední kněží, a hledali, kterak by jej zahubili; nebo se ho báli, protože všecken zástup divil se učení jeho.","A když byl večer, vyšel Ježíš z města.","A učedlníci ráno jdouce, uzřeli fík, an usechl hned z kořene.","Tedy zpomenuv Petr, řekl jemu: Mistře, aj fík, kterémuž jsi zlořečil, usechl.","I odpověděv Ježíš, řekl jim: Mějte víru Boží.","Nebo amen pravím vám, že kdož by koli řekl hoře této: Zdvihni se a vrz sebou do moře, a nepochyboval by v srdci svém, ale věřil by, že se stane, cožkoli dí, budeť jemu tak, což by koli řekl.","Protož pravím vám: Začež byste koli, modléce se, prosili, věřte, že vezmete, a staneť se vám.","A když se postavíte k modlení, odpouštějte, máte-li co proti komu, aby i Otec váš nebeský odpustil vám hříchy vaše.","Nebo jestliže vy neodpustíte, ani Otec váš, kterýž v nebesích jest, odpustí vám hříchů vašich.","I přišli zase do Jeruzaléma. A když on chodil v chrámě, přistoupili k němu přední kněží a zákoníci a starší.","I řekli jemu: Jakou mocí to činíš? A kdo jest tobě dal tu moc, abys tyto věci činil?","Tedy odpovídaje Ježíš, řekl jim: Otížiť se i já vás na jednu věc. Odpovězte mi, a povím vám, jakou mocí to činím.","Křest Janův s nebe-li byl, čili z lidí? Odpovězte mi.","I rozvažovali to sami mezi sebou, řkouce: Díme-li: S nebe, díť nám: Pročež jste tedy neuvěřili jemu?","Pakli díme: Z lidí, bojíme se lidu. Nebo všickni o Janovi smyslili, že jest právě byl prorok.","I odpověděvše, řekli Ježíšovi: Nevíme. A Ježíš odpovídaje, řekl jim: Aniž já vám povím, jakou mocí to činím."]}