{"verses":["I přistoupili k němu farizeové a saduceové, a pokoušejíce, prosili ho, aby jim znamení s nebe ukázal.","On pak odpovídaje, řekl jim: Když bývá večer, říkáte: Jasno bude, nebo se červená nebe.","A ráno: Dnes bude nečas, nebo se červená zasmušilé nebe. Pokrytci, způsob zajisté nebe rozsouditi umíte, znamení pak časů nemůžete souditi?","Národ zlý a cizoložný znamení hledá, ale znamení jemu nebude dáno, než toliko znamení Jonáše proroka. A opustiv je, odšel.","A přeplavivše se učedlníci jeho přes moře, zapomenuli vzíti chleba.","Ježíš pak řekl jim: Hleďte a varujte se kvasu farizejského a saducejského.","Oni pak rozjímali mezi sebou, řkouce: Nevzali jsme chleba.","A znaje to Ježíš, řekl jim: Co to rozjímáte mezi sebou, ó malé víry, že jste chlebů nevzali?","Ještě-liž nerozumíte, ani pamatujete na pět chlebů, jimiž nasyceno bylo pět tisíců lidu, a kolik jste košů drobtů sebrali?","Ani na sedm chlebů, jimiž nasyceno bylo čtyři tísíce lidí, a kolik jste košů drobtů sebrali?","I kterakž pak nerozumíte, že ne o chlebu mluvil jsem vám, pravě: Varujte se od kvasu farizejského a saducejského?","Tedy srozuměli, že neřekl, aby se varovali od kvasu chleba, ale od učení farizeů a saduceů.","Přišed pak Ježíš do krajin Cesaree Filipovy, otázal se učedlníků svých, řka: Kým mne praví lidé býti, mne Syna člověka?","A oni řekli: Někteří Janem Křtitelem, a jiní Eliášem, jiní pak Jeremiášem, aneb jedním z proroků.","I dí jim: Vy pak kým mne býti pravíte?","I odpověděv Šimon Petr, řekl: Ty jsi Kristus, Syn Boha živého.","A odpovídaje Ježíš, řekl mu: Blahoslavený jsi Šimone, synu Jonášův; nebo tělo a krev nezjevilo tobě toho, ale Otec můj, kterýž jest v nebesích.","I jáť pravím tobě, že jsi ty Petr, a na téť skále vzdělám církev svou, a brány pekelné nepřemohou jí.","A tobě dám klíče království nebeského. A což bys koli svázal na zemi, budeť svázáno i na nebi; a což bys koli rozvázal na zemi, budeť rozvázáno i na nebi.","Tedy přikázal učedlníkům svým, aby žádnému nepravili, že by on byl ten Ježíš Kristus.","A od té chvíle počal Ježíš oznamovati učedlníkům svým, že musí jíti do Jeruzaléma, a mnoho trpěti od starších a předních kněží a od zákonníků, a zabit býti, a třetího dne z mrtvých vstáti.","I odved ho Petr na stranu, počal mu přimlouvati, řka: Odstup to od tebe, Pane, nestaneť se tobě toho.","Kterýžto obrátiv se, řekl Petrovi: Jdiž za mnou, satane, ku pohoršení jsi mi; nebo nechápáš těch věcí, kteréž jsou Boží, ale kteréž jsou lidské.","Tedy řekl Ježíš učedlníkům svým: Chce-li kdo za mnou přijíti, zapřiž sebe sám, a vezmi kříž svůj, a následujž mne.","Nebo kdož by chtěl duši svou zachovati, ztratíť ji; kdož by pak ztratil duši svou pro mne, nalezneť ji.","Nebo co jest platno člověku, by pak všecken svět získal, a své duši uškodil? Aneb kterou dá člověk odměnu za duši svou?","Syn zajisté člověka přijde v slávě Otce svého s anděly svými, a tehdážť odplatí jednomu každému podle skutků jeho.","Amen pravím vám: Jsou někteří z stojících tuto, kteříž neokusí smrti, až i uzří Syna člověka, přicházejícího v království svém."]}