{"verses":["A v tom přistoupí k Ježíšovi Jeruzalémští zákoníci a farizeové, řkouce:","Proč učedlníci tvoji přestupují ustanovení starších? Nebo neumývají rukou svých, když mají jísti chléb.","A on odpovídaje, řekl jim: Pročež i vy přestupujete přikázání Boží pro ustanovení vaše?","Nebo přikázal Bůh, řka: Cti otce svého i matku, a kdož by zlořečil otci neb mateři, smrtí ať umře.","Ale vy pravíte: Kdož by koli řekl otci neb mateři: Dar ode mne obětovaný, tobě prospěje, by pak i neuctil otce svého neb mateře své, bez viny bude.","A takž zrušili jste přikázání Boží pro své ustanovení.","Pokrytci, dobře prorokoval o vás Izaiáš, řka:","Přibližuje se ke mně lid tento ústy svými a rty mne ctí, ale srdce jejich daleko jest ode mne.","Nadarmoť mne ctí, učíce učení, jenž jsou přikázání lidská.","A svolav zástup, řekl jim: Slyšte a rozumějte.","Ne to, což vchází v ústa, poskvrňuje člověka, ale což z úst pochází, toť poskvrňuje člověka.","Tehdy přistoupivše učedlníci jeho, řekli mu: Víš-li, že farizeové, slyševše tu řeč, zhoršili se?","A on odpovídaje, řekl: Všeliké štípení, jehož neštípil Otec můj nebeský, vykořeněno bude.","Nechte jich, vůdcovéť jsou slepí slepých, a povede-li slepý slepého, oba v jámu upadnou.","I odpověděv Petr, řekl jemu: Vylož nám to podobenství.","Ježíš pak řekl: Ještě i vy bez rozumu jste?","Nerozumíte-liž, že všecko, což v ústa vchází, do břicha jde a vypouští se ven?","Ale které věci z úst pocházejí, z srdce jdou, a tyť poskvrňují člověka.","Z srdceť zajisté vycházejí zlá myšlení, vraždy, cizoložstva, smilstva, krádeže, křivá svědectví, rouhání.","Tyť jsou věci poskvrňující člověka. Ale neumytýma rukama jísti, toť neposkvrňuje člověka.","A vyšed odtud Ježíš, bral se do krajin Tyrských a Sidonských.","A aj, žena Kananejská z končin těch vyšedši, volala za ním, řkuci: Smiluj se nade mnou, Pane, synu Davidův. Dceru mou hrozně trápí ďábelství.","Kterýžto neodpověděl jí slova. I přistoupivše učedlníci jeho, prosili ho, řkouce: Propusť ji, neboť volá za námi.","On pak odpověděv, řekl: Nejsem poslán než k ovcem zahynulým z domu Izraelského.","Ale ona přistoupivši, klaněla se jemu, řkuci: Pane, pomoz mi.","On pak odpověděv, řekl: Není slušné vzíti chléb synů a vrci štěňatům.","A ona řekla: Takť jest, Pane. Avšak štěňata jedí drobty, kteříž padají z stolů pánů jejich.","Tedy odpovídaje Ježíš, řekl jí: Ó ženo, veliká jest víra tvá. Staniž se tobě, jakž chceš. I uzdravena jest dcera její v tu hodinu.","A odšed odtud Ježíš, šel podle moře Galilejského, a vstoupiv na horu, posadil se tam.","I přišli k němu zástupové mnozí, majíce s sebou kulhavé, slepé, němé, polámané a jiné mnohé. I kladli je k nohám Ježíšovým, a on uzdravil je,","Takže se zástupové divili, vidouce, ano němí mluví, polámaní zdraví jsou, kulhaví chodí, slepí vidí. I velebili Boha Izraelského.","Ježíš pak svolav učedlníky své, řekl: Líto mi zástupu, ješto již tři dni trvají se mnou a nemají, co by jedli; a rozpustiti jich lačných nechci, aby nezhynuli na cestě.","I řekli mu učedlníci jeho: I kde bychom vzali tolik chleba na této poušti, abychom takový zástup nasytili?","I řekl jim Ježíš: Kolik chlebů máte? A oni řkou: Sedm a málo rybiček.","I rozkázal zástupům, aby se posadili na zemi.","A vzav těch sedm chlebů a ryby, učiniv díky, lámal a dal učedlníkům svým, a učedlníci zástupu.","I jedli všickni a nasyceni jsou. A sebrali, což zbylo drobtů, sedm košů plných.","Bylo pak těch, kteříž jedli, čtyři tisíce mužů kromě žen a dětí.","A rozpustiv zástupy, vstoupil na lodí. I přišel do krajiny Magdala."]}