{"verses":["A když se přiblížili k Jeruzalému, a přišli do Betfage k hoře Olivetské, tedy Ježíš poslal dva učedlníky své,","Řka jim: Jdětež do městečka, kteréž proti vám jest, a hned naleznete oslici přivázanou a oslátko s ní. Odvěžtež je a přiveďte ke mně.","A řekl-liť by kdo co vám, rcete, že Pán jich potřebuje, a hnedť propustí je.","Toto se pak všecko stalo, aby se naplnilo povědění skrze proroka, řkoucího:","Povězte dceři Sionské: Aj, král tvůj béře se tobě tichý, a sedě na oslici, a na oslátku té oslice jhu podrobené.","I jdouce učedlníci, a učinivše tak, jakož jim přikázal Ježíš,","Přivedli oslici i oslátko, a vložili na ně roucha svá, a jej navrchu posadili.","Mnohý pak zástup stlali roucha svá na cestě, jiní pak ratolesti z dříví sekali a metali na cestu.","A zástupové, kteříž napřed šli, i ti, kteříž nazad byli, volali, řkouce: Aj syn Davidův, Spasitel. Požehnaný, jenž se béře ve jménu Páně; spasiž nás ty, kterýž jsi na výsostech.","A když vjel do Jeruzaléma, zbouřilo se všecko město, řkouce: I kdo jest tento?","Zástupové pak pravili: Toto jest ten Ježíš, prorok od Nazarétu Galilejského.","I všel Ježíš do chrámu Božího, a vymítal všecky prodavače a kupce z chrámu, a stoly penězoměnců a stolice prodávajících holubice převracel,","A řekl jim: Psánoť jest: Dům můj dům modlitby slouti bude, ale vy učinili jste jej peleší lotrovskou.","I přistoupili k němu slepí a kulhaví v chrámě, i uzdravil je.","Vidouce pak přední kněží a zákoníci divy, kteréž činil, a dítky, any volají v chrámě a praví : Aj syn Davidův, Spasitel, rozhněvali se.","A řekli jemu: Slyšíš-liž, co tito praví? Ježíš pak řekl jim: I ovšem. Nikdá-liž jste nečtli, že z úst nemluvňátek a těch, jenž prsí požívají, dokonal jsi chválu?","A opustiv je, šel ven z města do Betany a tu zůstal.","Ráno pak navracuje se do města, zlačněl.","A vida jeden fíkový strom podle cesty, šel k němu, a nic na něm nenalezl, než listí toliko. I dí tomu stromu: Nikdy více neroď se z tebe ovoce na věky. I usechl jest hned fík ten.","A vidouce to učedlníci, divili se, řkouce: Kterak jest ihned usechl fík ten!","I odpověděv Ježíš, řekl jim: Amen pravím vám: Budete-li míti víru, a nebudete-li pochybovati, netoliko to, co se stalo fíkovému dřevu, učiníte, a kdybyste i této hoře řekli: Zdvihni se a vrz sebou do moře, staneť se.","A všecko, zač byste koli prosili na modlitbě, věříce, vezmete.","A když přišel do chrámu, přistoupili k němu přední kněží a starší lidu, když učil, řkouce: Jakou mocí tyto věci činíš? A kdo jest tobě tu moc dal?","Odpovídaje pak Ježíš, řekl jim: Otížiť se i já vás na jednu věc, kterouž povíte-li mi, i já vám povím, jakou mocí tyto věci činím.","Křest Janův odkud jest byl? S nebe-li, čili z lidí? A oni rozvažovali mezi sebou, řkouce: Díme-li: S nebe, díť nám: Proč jste pak nevěřili jemu?","Pakli díme: Z lidí, bojíme se zástupu. Nebo všickni měli Jana za proroka.","I odpovídajíce Ježíšovi, řekli: Nevíme. Řekl jim i on: Aniž já vám povím, jakou mocí tyto věci činím.","Ale co se vám zdá? Člověk jeden měl dva syny. A přistoupiv k prvnímu, řekl: Synu, jdi na vinici mou dnes a dělej.","A on odpověděv, řekl: Nechci. A potom usmysliv sobě, šel.","I přistoupiv k druhému, řekl jemu též. A on odpověděv, řekl: Jdu, pane. A nešel.","Který z těch dvou učinil vůli otcovu? Řekli jemu: První. Dí jim Ježíš: Amen pravím vám, že publikáni a nevěstky předcházejí vás do království Božího.","Nebo přišel k vám Jan cestou spravedlnosti, a neuvěřili jste mu, ale publikáni a nevěstky uvěřili jemu. Vy pak viděvše to, aniž jste potom usmyslili sobě, abyste věřili jemu.","Jiné podobenství slyšte: Byl jeden hospodář, kterýž vzdělal vinici, a opletl ji plotem, a vkopal v ní pres, a ustavěl věži, i pronajal ji vinařům, a odšel pryč přes pole.","A když se přiblížil čas ovoce, poslal služebníky své k vinařům, aby vzali užitky její.","Vinaři pak zjímavše služebníky jeho, jiného zmrskali, jiného zabili, a jiného ukamenovali.","Opět poslal jiných služebníků více nežli prve. I učinili jim též.","Naposledy pak poslal k nim syna svého, řka: Ostýchati se budou syna mého.","Vinaři pak uzřevše syna jeho, řekli mezi sebou: Tentoť jest dědic; pojďte, zabijme jej, a uvažme se v dědictví jeho.","I chytivše ho, vyvrhli jej ven z vinice a zabili.","Protož když přijde pán vinice, co učiní vinařům těm?","Řekli jemu: Zlé zle zatratí, a vinici svou pronajme jiným vinařům, kteříž budou vydávati jemu užitek časy svými.","Řekl jim Ježíš: Nikdy-li jste nečtli v Písmích: Kámen, kterýž jsou zavrhli dělníci, ten učiněn jest v hlavu úhlovou? Ode Pána stalo se toto, a jest divné před očima našima.","Protož pravím vám, že bude odjato od vás království Boží, a bude dáno lidu činícímu užitky jeho.","A kdož by padl na ten kámen, rozrazíť se; a na kohož upadne, setřeť jej.","A slyšavše přední kněží podobenství jeho, porozuměli, že by o nich mluvil.","I hledajíce ho jíti, báli se zástupů; neb ho měli za proroka."]}